
/* Class = "NSMenuItem"; title = "Emne 3"; ObjectID = "20"; */
"20.title" = "Emne 3";

/* Class = "NSMenuItem"; title = "Tilføj"; ObjectID = "21"; */
"21.title" = "Tilføj";

/* Class = "NSMenuItem"; title = "Emne 2"; ObjectID = "22"; */
"22.title" = "Emne 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Tilføj kanal-pulldown"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Tilføj kanal-pulldown";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
